////////////////////////////////////////////////
//     Translate by TimTrucho to MuMaker      //
//                                            //
// Name: Manuel Fernandez Gundin              //
// 1.09.2008                                  //
// Email: timtrucho@yahoo.es                  //
////////////////////////////////////////////////

[Lang]
Idioma=汉语

//MuMaker
Close=关闭
Minimize=减少

//AccountMaker

//StatsMaker

//ItemMaker
SelecAcount=>> 选择帐户 <<
SelecPerson=>> 选择要人 <<
Foto=项目的相片
Level=水平
Opcion=选择
CodNEW=新的编纂法典!!
CodOLD=老编纂法典!!
Load=正确地被装载的项目!!
NoVault=Nonexistent Vault!! It did not store!!
NoInvent=Nonexistent Inventory!! It did not store!!
CreateVault=Vault Created Correctly!!
CreateInvent=Inventory Created Correctly!!
Search=寻找
Equipment=设备
Invent=存货
Vault=树干
Account=帐户
Chart=要人
Discconect=分开

//ItemFinder
Clean=Linpiar
Delete=删掉
All=一切
Selected=选择
InfracAccount=文丐计数
RelatedAccount=文丐计数
AnySerials=一切 Serials!!

//SkillMaker

//MoveMaker
Maps=地图
Charts=要人
AplyCoord=运用座标

//GuildMaker
SelecGuild=>> Select Guild <<

//MuMaker Warnings and Errors
Warning=Warning/Danger

WrSizeIT=Haven't Sufficient Site!!
ErInsertIT=ERROR to Insert the Item!!
WrDeleteIT=Delete Item of the DB?
ErDeleteIT=ERROR to Delete the Item!!

WrInvent=Inventory damaged, Recommends Reset Inventory!!
WrCreateINV=No is Inventory, To Create Inventory?
ErCreateINV=ERROR to Create the Inventory!!
WrResetINV=Reset this Inventory?
ErResetINV=ERROR to Reset the Inventory!

WrVault=Vault Damaged, Recommends Reset Vault!!
WrCreateVault=No is Vault, To Create Vault?
WrCreateExtraVault=No is ExtraVault, To Create ExtraVault?
ErCreateVault=ERROR to Create the Vault!!
WrResetVault=Reset this Vault?
ErResetVault=ERROR to Reset the Vault!!

WrSkills=Skills Damaged, Recommends Reset Skills!!
WrDeleteSkills=Quiere Borrar This Skill of the DB!!
ErDeleteSkills=ERROR to Delete the Skill!!
WrCreateSkills=No is Skills, To create Skills?
ErCreateSkills=ERROR to Create Skills!!
WrResetSkills=Quiere Reset These Skills?
ErResetSkills=ERROR to Reset the Skills!!

WrMaps=!!Unknow MAP, Don't Aply Coordinates!!
